[
	"After filling up his backpack, Mason is faced with an important decision he has to make—where he will go next. His first option is to go to the junkyard, a relatively empty place where Mason usually finds his gadgets and gizmos. He knows that if he can make it past the electric fence there, he would be safe from the neighbors chasing him. Mason could also escape to his only friend John's house, where he would be able to hide from the neighbors. His final choice would be to hide in the sewers, where Mason hopes to lose his prosecutors, while also using the sewer tunnels to navigate the city. Problem 2: Run for the junkyard. Problem 3: Go to John's house. Problem 4: Hide in the sewers.",
	"Just as the searchlights all meet at the gates again, Mason seizes this opportunity and climbs the fence, crossing it just as a searchlight passes him. Now that Mason is safe from all his prosecutors, he needs to devise a plan to stop the Digital Eradication Act. Proceed to problem 5.",
	"After finding all the possible passcodes that work, Mason quickly began to test them one by one. A couple of attempts later, he discovers that the password is 521001000 and with that, he's in the house and safe from the mob that has gathered outside for his head. Upon further investigation in John's house, Mason found a quickly written note on the table, in John's horrible handwriting. It read: \"To anyone reading this: Due to the unforeseen circumstances of the DE Act, I have been taken in by federal officers. Please send help.\" Proceed to problem 6.",
	"After finding out all the possible paths he can take, Mason realizes that there are just two possibilities to consider for each path. However, the two primary locations Mason considered are trying to escape Omni once and for all, which is sure to be a tedious journey, or infiltrating the Capitol building to try and reverse the Digital Eradication Act. Problem 7: Try to Omni. Problem 8: Go to the Capitol building.",
	"",
	"",
	"After dozens of suspenseful minutes, Mason was finally able to scale the building and get to the bank's roof. Now, Mason can use one of his lasers to cut a hole into the roof and hop in the vault to collect the bits. Proceed to problem 13.",
	""
]
